  
{
    "0": "Tired of your old CPU being slow? Put thermal paste in your CPU socket aid data transfer!",
    "1": "Use a wired Ethernet connection instead of WiFi on supported devices to increase local transfer speeds.",
    "2": "For extra performance, increase the level of RGB in/on/around your PC.",
    "3": "Go to sleep if you're tired.",
    "4": "To enter the BIOS, press the [Enter BIOS] key.",
    "5": "Join the Linus Tech Tips Teamspeak today! For more information, visit ts.lmg.gg",
    "6": "~~Microsoft Flight Simulator~~ **Realistic Scenery Simulator** - Requires: Data Centre-Grade CPU + GPU from the Future to run at 60fps",
    "7": "[AD] Join ARcord ATC today! discord.gg/MNkkp6u",
    "8": "If your computer doesn't work, give it a little slap to scare it into working.*  * *-Too many slaps may result in your system breaking completely. ARbot Developers cannot be held responsible for any damage to your property, or the property of anyone else.*",
    "9": "Are you running out of thermal paste? Mustard, toothpaste and nutella are great alternatives!",
    "10": "Your power supply is unimportant and expensive, for better power supplies go to https://wish.com",
    "11": "Remember to layer you're thermal paste on top of your CPU for maximum performance, The Verge did a great video on how to do this!",
    "12": "Make sure all of your parts have RGB for better overclocking results.",
    "13": "Always buy an Intel CPU over an AMD Ryzen, double the nanometers = double the preformance!",
    "14": "If your components are running too hot, you can always spray some water at them to cool them down.",
    "15": "The reason why MSFS2020's launcher crashes so much could be that it could be the 737max launcher.",
    "16": "Surprisingly, Samsung and Google are big competitors.. which doesnt make sense at all. (Credit to Mrwhosetheboss)",
    "17": "A Galaxy Note 7 is THE best phone to have; they're cheap, completely safe, don't blow up, did i mention completely safe? Oh, and they let you get a nice visit from the Bomb Squad.",
    "18": "Mention the bot using <@734027035269398558> to get a list of important information.",
    "19": "Do you want to see God? Plug a fork into an outlet! (unless you're in the UK, its impossible here without having a spoon in the Ground pin first)",
    "20": "There once was a story of a man called Linus Sebastian, who wouldn't give his friend the movie \"up\". It is utterly shocking. For more information, search \"Never gonna give you up\" On Youtube."

}
